[
{"quote": ["\n      “Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover.”\n    "], "author": "\n    H. Jackson Brown Jr.,\n  "},
{"quote": ["\n      “I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.”\n    "], "author": "\n    Dr. Seuss\n  "},
{"quote": ["\n      “We read to know we're not alone.”\n    "], "author": "\n    William Nicholson,\n  "},
{"quote": ["\n      “When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.”\n    "], "author": "\n    Helen Keller\n  "},
{"quote": ["\n      “There is no pretending,\" Jace said with absolute clarity. \"I love you, and I will love you until I die, and if there is life after that, I'll love you then.”\n    "], "author": "\n    Cassandra Clare,\n  "},
{"quote": ["\n      “I have never let my schooling interfere with my education.”\n    "], "author": "\n    Mark Twain\n  "},
{"quote": ["\n      “Never tell the truth to people who are not worthy of it.”\n    "], "author": "\n    Mark Twain\n  "},
{"quote": ["\n      “The one you love and the one who loves you are never, ever the same person.”\n    "], "author": "\n    Chuck Palahniuk,\n  "},
{"quote": ["\n      “I no longer believed in the idea of soul mates, or love at first sight. But I was beginning to believe that a very few times in your life, if you were lucky, you might meet someone who was exactly right for you. Not because he was perfect, or because you were, but because your combined flaws were arranged in a way that allowed two separate beings to hinge together.”\n    "], "author": "\n    Lisa Kleypas,\n  "},
{"quote": ["\n      “It's far better to be unhappy alone than unhappy with someone — so far.”\n    "], "author": "\n    Marilyn Monroe\n  "},
{"quote": ["\n      “You talk when you cease to be at peace with your thoughts.”\n    "], "author": "\n    Kahlil Gibran,\n  "},
{"quote": ["\n      “Friendship is unnecessary, like philosophy, like art.... It has no survival value; rather it is one of those things which give value to survival.”\n    "], "author": "\n    C.S. Lewis,\n  "},
{"quote": ["\n      “There's a fine line between genius and insanity. I have erased this line.”\n    "], "author": "\n    Oscar Levant\n  "},
{"quote": ["\n      “A clever person solves a problem. A wise person avoids it.”\n    "], "author": "\n    Albert Einstein\n  "},
{"quote": ["\n      “We have to dare to be ourselves, however frightening or strange that self may prove to be.”\n    "], "author": "\n    May Sarton\n  "},
{"quote": ["\n      “The more I know of the world, the more I am convinced that I shall never see a man whom I can really love. I require so much!”\n    "], "author": "\n    Jane Austen,\n  "},
{"quote": ["\n      “I might be in love with you.\" He smiles a little. \"I'm waiting until I'm sure to tell you, though.”\n    "], "author": "\n    Veronica Roth,\n  "},
{"quote": ["\n      “There is nothing either good or bad, but thinking makes it so.”\n    "], "author": "\n    William Shakespear,\n  "},
{"quote": ["\n      “The boy never cried again, and he never forgot what he'd learned: that to love is to destroy, and that to be loved is to be the one destroyed.”\n    "], "author": "\n    Cassandra Clare,\n  "},
{"quote": ["\n      “This above all: to thine own self be true, "], "author": "\n    William Shakespeare,\n  "},
{"quote": ["\n      “Read, read, read. Read everything -- trash, classics, good and bad, and see how they do it. Just like a carpenter who works as an apprentice and studies the master. Read! You'll absorb it."], "author": "\n    William Faulkner\n  "},
{"quote": ["\n      “It's not true that I had nothing on. I had the radio on.”\n    "], "author": "\n    Marilyn Monroe\n  "},
{"quote": ["\n      “You gain strength, courage and confidence by every experience in which you really stop to look fear in the face. You are able to say to yourself, 'I have lived through this horror. I can take the next thing that comes along.' You must do the thing you think you cannot do.”\n    "], "author": "\n    Eleanor Roosevelt,\n  "},
{"quote": ["\n      “That's the thing about books. They let you travel without moving your feet.”\n    "], "author": "\n    Jhumpa Lahiri,\n  "},
{"quote": ["\n      “Books are my friends, my companions. They make me laugh and cry and find meaning in life.”\n    "], "author": "\n    Christopher Paolini,\n  "},
{"quote": ["\n      “Reading was my escape and my comfort, my consolation, my stimulant of choice: reading for the pure pleasure of it, for the beautiful stillness that surrounds you when you hear an author's words reverberating in your head.”\n    "], "author": "\n    Paul Auster,\n  "},
{"quote": ["\n      “Loyalty to country ALWAYS. Loyalty to government, when it deserves it.”\n    "], "author": "\n    Mark Twain\n  "},
{"quote": ["\n      “What is an \"instant\" death anyway? How long is an instant? Is it one second? Ten? The pain of those seconds must have been awful as her heart burst and her lungs collapsed and there was no air and no blood to her brain and only raw panic. What the hell is instant? Nothing is instant. Instant rice takes five minutes, instant pudding an hour. I doubt that an instant of blinding pain feels particularly instantaneous.”\n    "], "author": "\n    John Green,\n  "},
{"quote": ["\n      “But I know, somehow, that only when it is dark enough can you see the stars.”\n    "], "author": "\n    Martin Luther King, Jr.\n  "},
{"quote": ["\n      “The truth does not change according to our ability to stomach it.”\n    "], "author": "\n    Flannery O'Connor\n  "},
{"quote": ["\n      “The truth is, unless you let go, unless you forgive yourself, unless you forgive the situation, unless you realize that the situation is over, you cannot move forward.”\n    "], "author": "\n    Steve Maraboli,\n  "},
{"quote": ["\n      “Who said nights were for sleep?”\n    "], "author": "\n    Marilyn Monroe\n  "},
{"quote": ["\n      “Begin at the beginning,\" the King said, very gravely, \"and go on till you come to the end: then stop.”\n    "], "author": "\n    Lewis Carroll,\n  "},
{"quote": ["\n      “Why are they all staring?\" demanded Albus as he and Rose craned around to look at the other students."], "author": "\n    J.K. Rowling,\n  "},
{"quote": ["\n      “I’d said it before and meant it: Alive or undead, the love of my life was a badass.”\n    "], "author": "\n    Richelle Mead,\n  "},
{"quote": ["\n      “Investigation?\" Isabelle laughed. \"Now we're detectives? Maybe we should all have code names.\""], "author": "\n    Cassandra Clare,\n  "},
{"quote": ["\n      “If writers wrote as carelessly as some people talk, then adhasdh asdglaseuyt[bn[ pasdlgkhasdfasdf.”\n    "], "author": "\n    Lemony Snicket,\n  "},
{"quote": ["\n      “If you want to forget something or someone, never hate it, or never hate him/her. Everything and everyone that you hate is engraved upon your heart; if you want to let go of something, if you want to forget, you cannot hate.”\n    "], "author": "\n    C. JoyBell C.\n  "},
{"quote": ["\n      “Francois Rabelais. He was a poet. And his last words were \"I go to seek a Great Perhaps.\" That's why I'm going. So I don't have to wait until I die to start seeking a Great Perhaps.”\n    "], "author": "\n    John Green,\n  "},
{"quote": ["\n      “Don't.\" Clary raised a warning hand. \"I'm not really in the mood right now.\""], "author": "\n    Cassandra Clare,\n  "},
{"quote": ["\n      “Just because you call an electric eel a rubber duck doesn't make it a rubber duck, does it? And God help the poor bastard who decides they want to take a bath with the duckie. (Jace Wayland)”\n    "], "author": "\n    Cassandra Clare,\n  "},
{"quote": ["\n      “Holey? You have the the whole world of ear-related humor before you, you go for holey?”\n    "], "author": "\n    J.K. Rowling,\n  "},
{"quote": ["\n      “If you have two friends in your lifetime, you're lucky. If you have one good friend, you're more than lucky.”\n    "], "author": "\n    S.E. Hinton\n  "},
{"quote": ["\n      “In ancient times cats were worshipped as gods; they have not forgotten this.”\n    "], "author": "\n    Terry Pratchett\n  "},
{"quote": ["\n      “I wanted to tell the book thief many things, about beauty and brutality. But what could I tell her about those things that she didn't already know? I wanted to explain that I am constantly overestimating and underestimating the human race-that rarely do I ever simply estimate it. I wanted to ask her how the same thing could be so ugly and so glorious, and its words and stories so damning and brilliant.”\n    "], "author": "\n    Markus Zusak,\n  "},
{"quote": ["\n      “There is not always a good guy. Nor is there always a bad one. Most people are somewhere in between.”\n    "], "author": "\n    Patrick Ness,\n  "},
{"quote": ["\n      “Perhaps it's impossible to wear an identity without becoming what you pretend to be.”\n    "], "author": "\n    Orson Scott Card,\n  "},
{"quote": ["\n      “You here to finish me off, Sweetheart?”\n    "], "author": "\n    Suzanne Collins,\n  "},
{"quote": ["\n      “Growing apart doesn't change the fact that for a long time we grew side by side; our roots will always be tangled. I'm glad for that.”\n    "], "author": "\n    Ally Condie,\n  "},
{"quote": ["\n      “Have you ever noticed that anybody driving slower than you is an idiot, and anyone going faster than you is a maniac?”\n    "], "author": "\n    George Carlin\n  "},
{"quote": ["\n      “So many things are possible just as long as you don't know they're impossible.”\n    "], "author": "\n    Norton Juster,\n  "},
{"quote": ["\n      “There is no exquisite beauty… without some strangeness in the proportion.”\n    "], "author": "\n    Edgar Allan Poe\n  "},
{"quote": ["\n      “Some lose all mind and become soul,insane."], "author": "\n    Charles Bukowski\n  "},
{"quote": ["\n      “Do I contradict myself?"], "author": "\n    Walt Whitman,\n  "},
{"quote": ["\n      “Sometimes when I'm talking, my words can't keep up with my thoughts. I wonder why we think faster than we speak. Probably so we can think twice.”\n    "], "author": "\n    Bill Watterson\n  "},
{"quote": ["\n      “You only get one life. It's actually your duty to live it as fully as possible.”\n    "], "author": "\n    Jojo Moyes,\n  "},
{"quote": ["\n      “Don't tell me,\" Jace said, \"Simon's turned himself into an ocelot and you want me to do something about it before Isabelle makes him into a stole. Well, you'll have have to wait till tomorrow. I'm out of commission.\" He pointed at himself - he was wearing blue pajamas with a hole in the sleeve. \"Look. Jammies.\""], "author": "\n    Cassandra Clare,\n  "},
{"quote": ["\n      “Maybe there is a beast… maybe it's only us.”\n    "], "author": "\n    William Golding,\n  "},
{"quote": ["\n      “A dream you dream alone is only a dream. A dream you dream together is reality.”\n    "], "author": "\n    John Lennon\n  "},
{"quote": ["\n      “For what it’s worth: it’s never too late or, in my case, too early to be whoever you want to be. There’s no time limit, stop whenever you want. You can change or stay the same, there are no rules to this thing. We can make the best or the worst of it. I hope you make the best of it. And I hope you see things that startle you. I hope you feel things you never felt before. I hope you meet people with a different point of view. I hope you live a life you’re proud of. If you find that you’re not, I hope you have the courage to start all over again.”\n    "], "author": "\n    Eric Roth,\n  "},
{"quote": ["\n      “The moon is a loyal companion."], "author": "\n    Tahereh Mafi,\n  "},
{"quote": ["\n      “You can have it all. Just not all at once.”\n    "], "author": "\n    Oprah Winfrey\n  "},
{"quote": ["\n      “Must you go? I was rather hoping you'd stay and be a ministering angel, but if you must go, you must.\""], "author": "\n    Cassandra Clare,\n  "},
{"quote": ["\n      “But it is the nature of stars to cross, and never was Shakespeare more wrong than when he has Cassius note, ‘The fault, dear Brutus, is not in our stars / But in ourselves.”\n    "], "author": "\n    John Green,\n  "},
{"quote": ["\n      “I do not think, sir, you have any right to command me, merely because you are older than I, or because you have seen more of the world than I have; your claim to superiority depends on the use you have made of your time and experience.”\n    "], "author": "\n    Charlotte Brontë,\n  "},
{"quote": ["\n      “If you know someone who’s depressed, please resolve never to ask them why. Depression isn’t a straightforward response to a bad situation; depression just is, like the weather."], "author": "\n    Stephen Fry\n  "},
{"quote": ["\n      “Forgive, O Lord, my little jokes on Thee"], "author": "\n    Robert Frost\n  "},
{"quote": ["\n      “Courage is found in unlikely places.”\n    "], "author": "\n    J.R.R. Tolkien\n  "},
{"quote": ["\n      “The beginning of love is the will to let those we love be perfectly themselves, the resolution not to twist them to fit our own image.”\n    "], "author": "\n    Thomas Merton,\n  "},
{"quote": ["\n      “If you work really hard, and you're kind, amazing things will happen.”\n    "], "author": "\n    Conan O'Brien\n  "},
{"quote": ["\n      “Be thankful for everything that happens in your life; it’s all an experience.”\n    "], "author": "\n    Roy T. Bennett\n  "},
{"quote": ["\n      “He accused me of being Dumbledore's man through and through.\""], "author": "\n    J.K. Rowling,\n  "},
{"quote": ["\n      “I've got the guts to die. What I want to know is, have you got the guts to live?”\n    "], "author": "\n    Tennessee Williams,\n  "},
{"quote": ["\n      “Is it possible for home to be a person and not a place?”\n    "], "author": "\n    Stephanie Perkins,\n  "},
{"quote": ["\n      “Thinking something does not make it true. Wanting something does not make it real.”\n    "], "author": "\n    Michelle Hodkin,\n  "},
{"quote": ["\n      “You are not special. You're not a beautiful and unique snowflake. You're the same decaying organic matter as everything else. We're all part of the same compost heap. We're all singing, all dancing crap of the world.”\n    "], "author": "\n    Chuck Palahniuk,\n  "},
{"quote": ["\n      “You are not rich until you have a rich heart.”\n    "], "author": "\n    Roy T. Bennett,\n  "},
{"quote": ["\n      “I don't like people who have never fallen or stumbled. Their virtue is lifeless and it isn't of much value. Life hasn't revealed its beauty to them. ”\n    "], "author": "\n    Boris Pasternak\n  "},
{"quote": ["\n      “There's nowhere you can be that isn't where you're meant to be...”\n    "], "author": "\n    John Lennon\n  "},
{"quote": ["\n      “Learn from the mistakes of others. You can never live long enough to make them all yourself.”\n    "], "author": "\n    Groucho Marx\n  "},
{"quote": ["\n      “I get a warm feeling among my books.”\n    "], "author": "\n    Anthony Powell\n  "},
{"quote": ["\n      “Maybe some people are just meant to be in the same story.”\n    "], "author": "\n    Jandy Nelson,\n  "},
{"quote": ["\n      “The future is now. It's time to grow up and be strong. Tomorrow may well be too late.”\n    "], "author": "\n    Neil LaBute,\n  "},
{"quote": ["\n      “To put everything in balance is good, to put everything in harmony is better.”\n    "], "author": "\n    Victor Hugo\n  "},
{"quote": ["\n      “The only truth is music.”\n    "], "author": "\n    Jack Kerouac\n  "},
{"quote": ["\n      “Nothing travels faster than the speed of light, with the possible exception of bad news, which obeys its own special laws.”\n    "], "author": "\n    Douglas Adams,\n  "},
{"quote": ["\n      “Shoot for the moon. Even if you miss, you'll land among the stars.”\n    "], "author": "\n    Norman Vincent Peale\n  "},
{"quote": ["\n      “Does such a thing as 'the fatal flaw,' that showy dark crack running down the middle of a life, exist outside literature? I used to think it didn't. Now I think it does. And I think that mine is this: a morbid longing for the picturesque at all costs.”\n    "], "author": "\n    Donna Tartt,\n  "},
{"quote": ["\n      “You can't wait for inspiration. You have to go after it with a club.”\n    "], "author": "\n    Jack London\n  "},
{"quote": ["\n      “We sometimes encounter people, even perfect strangers, who begin to interest us at first sight, somehow suddenly, all at once, before a word has been spoken.”\n    "], "author": "\n    Fyodor Dostoyevsky,\n  "},
{"quote": ["\n      “Talking to a drunk person was like talking to an extremely happy, severely brain-damaged three-year-old.”\n    "], "author": "\n    John Green,\n  "},
{"quote": ["\n      “Gus: \"It tastes like...\""], "author": "\n    John Green,\n  "},
{"quote": ["\n      “She was a genius of sadness, immersing herself in it, separating its numerous strands, appreciating its subtle nuances. She was a prism through which sadness could be divided into its infinite spectrum.”\n    "], "author": "\n    Jonathan Safran Foer,\n  "},
{"quote": ["\n      “Let no one ever come to you without leaving better and happier. Be the living expression of God's kindness: kindness in your face, kindness in your eyes, kindness in your smile.”\n    "], "author": "\n    Mother Teresa\n  "},
{"quote": ["\n      “Man often becomes what he believes himself to be. If I keep on saying to myself that I cannot do a certain thing, it is possible that I may end by really becoming incapable of doing it. On the contrary, if I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.”\n    "], "author": "\n    Mahatma Gandhi\n  "},
{"quote": ["\n      “As long as she thinks of a man, nobody objects to a woman thinking.”\n    "], "author": "\n    Virginia Woolf,\n  "},
{"quote": ["\n      “We live as we dream--alone....”\n    "], "author": "\n    Joseph Conrad,\n  "},
{"quote": ["\n      “If we listened to our intellect we'd never have a love affair. We'd never have a friendship. We'd never go in business because we'd be cynical: \"It's gonna go wrong.\" Or \"She's going to hurt me.\" Or,\"I've had a couple of bad love affairs, so therefore . . .\" Well, that's nonsense. You're going to miss life. You've got to jump off the cliff all the time and build your wings on the way down.”\n    "], "author": "\n    Ray Bradbury\n  "},
{"quote": ["\n      “I feel free and strong. If I were not a reader of books I could not feel this way.”\n    "], "author": "\n    Walter Tevis\n  "},
{"quote": ["\n      “I'm not lost for I know where I am. But however, where I am may be lost.”\n    "], "author": "\n    A.A. Milne,\n  "}
]